{

	    "home_header": "ウェブブラウザーのマイニングで仮想通貨を稼げるゲームです。",
	    "create_account": " 登録して自分のニミペットを育成し始めて！",
	    "login": "ログイン",
	    "sign_up": "新規登録はこちら",
	    "pwd_recovery": "パスワードをお忘れの方",
	    "forgot_pwd": " パスワードを新規作成/再設定したい方は、こちらにメールアドレスを入力してください。新規パスワードの作成リンクをメールでお送りします。:",
 
	    "q_1_title": " ニミペットゲームとは？",
	    "q_1": "<br>ニミペットという仮想ペットを育成するゲームです。</br> <br>ニミペットはウェブブラウザーのマイニングで稼ぐNimiqという仮想通貨を代表する仮想餌を与えることで育成できる仮想動物です。</br> <br>餌は少なくとも２４時間一回与えないと、自分のニミペットが死に至って、それまで稼いだポイントとNimiqがすべて消去されることになります。</br>  <br>餌を一個入手するには、せめて１５分程マイニングしなければなりません。一日に餌を与える最大限は９６回です（２４時間/１５分＝９６）。</br> <br>食後は２４時間のカウントはリセットされ、再び開始されます。次の２４時間内に餌を少なくとももう一個与えないと、ニミペットは死亡します。</br> <br>各ニミペットにはNimiqで表示される価値があります。ニミペットに与える餌の数を増やせば増やすほど、ペットの価値が上昇します。</br>",
	    "q_2_title": " 餌を一個入手するには、どのぐらいマイニングしたらいいんですか？",
	    "q_2": "<br>餌を一個もらうには、１５分ほどマイニングしなければなりません。入手した餌をドラッグし、ニミペットにドロップすることで、ニミペットの寿命を２４時間で延ばされます。</br> <br>もしニミペットのランキングを上りたかったら、１５分以上マイニングしてください。当然一日に最大２４時間のマイニングができます。複数のデバイスで同時にマイニングしてもいいです。</br>",
	    "q_3_title": " ニミペットの体調段階を教えてください。",
	    "q_3": "<br>胎児– 新規登録時にニミペットの卵はまだ孵化していません。</br> <br>元気 – 食後の最初６時間（0-6）</br><br>普通 – 次の６時間（6-12）</br> <br>心配 – その次の６時間（12-18）</br> <br>大ピンチ – 最後の６時間（18-24）</br> <br>死亡– ２４時間一回も餌を与えないとニミペットが死にます。</br>",
	    "q_4_title": " ニミペットの販売は可能ですか？ ",
	    "q_4": "<br>はい、ニミペットの販売は可能です。もしニミペットに飽きましたら、誰かに売れます。ニミペットを購入した方はそのまま育成し続けます。それとも売るのではなく、ニミペットを眠らせてその価値を匹敵するNimiqが個人ウォレットに送られます。</br> <br>ニミペットを販売する時には、ペットを育成してきた付加価値ほどでプライスがそのペットのNimiq価値を上回る可能性があります。</br>",
	    "q_5_title": " ニミペットのランキングをどうやって登れますか？",
	    "q_5": "ランキングの位置は貯まったポイントによります。どうやってポイントを貯められるかというと、ニミペットに餌を十分に与えたり、高いハッシュレートでマイニングしたり、今度ゲームに追加される予定他の条件を満たしたりすることでポイントが貯められます。",
	    "q_6_title": " スレッドが調整できますか？",
	    "q_6": "<br>ニミペットでマイニングすると２スレッドは基本設定です。でも、ハッシュレートを高めたい方はスレッド数の調整が可能です。マイニングボタンの下にあるカーソルでスレッドを調整してください。</br> <br>※１注意：最適なスレッド数に関するご相談はお断りさせていただきます。※２注意：万が一マイニングアクティビティでデバイスがダメージを受けましたら、弊社は一切責任を負いません。</br>　<br>ニミペットとNimiq.comでのマイニングに従ってデバイスがダメージを受けたことは一度も報告されていません。ただし、スレッド数が多くて長時間でマイニングをすれば、ダメージのリスクはあると存じます。</br> <br>そのリスクは特にニミペットとNimiqのではなく、仮想通貨のタイプを問わず、一般的にマイニングとつながっていると思われます。</br>",
	    "q_7_title": " ニミペットの最新バージョンは何ですか？",
	    "q_7": "0.3.0ベタバージョンです。詳細はこちら<a href='https://medium.com/@Nimipet/' target='_blank'>blog</a>.",
	    "q_8_title": " 死んだニミペットのNimiq価値はどうなりますか？",
	    "q_8": "50％は毎週エアドロップでコミュニティの中に割り当てられます。ほかの50％はニミペット開発コストの貢献になりますし、慈善団体への寄付ともなります。",
	    "q_9_title": "ニミペットのプロジェクトに興味を持つようになりました。どうすれば貢献できますか？",
	    "q_9": "能力と興味のある方を募集しています！このプロジェクトの力になって、日本でも海外でもCryptoKittiesみたいにニミペットをトップゲームにするように一緒に頑張りましょう！興味のある方はこちらのメールアドレスへご連絡をお願いします：",

	    "box_1": "最後の食事から経った時間",
	    "box_2": "ニミペットのポイント",
	    "box_2_bottom": "与えた餌の数+ (マイニングできたNimiq * 2)",
	    "box_3": "ニミペットのNimiq価値",
	    "box_3_bottom": "更新間隔：１時間",
	    "box_4": "ランキングの位置",

	    "title": "情報",
	    "text": "<br>餌の下にある「Use」というボタンにクリックすることで、ニミペットに餌を与えられます。クリックを一回すると、餌を一個与えることになります。</br> <br>ニミペットの出産から３０日が経つと、一回のみ復活ボーナスが一つもらえます。</br> <br>そのボーナスを使って、死んだニミペットを復活できます。ただし、ボーナスを使って復活できるのは次回のエアドロップが行う前だけです。エアドロップが行った後は死んだニミペットのNimiqはコミュニティの中にもう割り当てられておりますので、ニミペットが復活できないし、Nimiqを取り戻せません。</br> <br>インベントリにあるアイテムも販売できます。今後さらに新しいアイテムも追加される予定です。</br>",

	    "title": "Nimiqをもっと手に入れて！",
	    "text": "<br>マイニングで友達に手伝ってもらうようにこのリンクをシェアしてもいいです。それとも自分で複数デバイスで同時にマイニングしてもいいです。</br>",
	
	    "sleep": "ニミペットを眠らせて"
	
	}
