{

    "home_header": "암호화폐 보상이 있는 브라우저 마이닝 기반 게임",
    "create_account": "계정을 생성하고 Nimipet을 키워보세요",
    "login": "귀하의 계정에 로그인하세요",
    "sign_up": "새로운 계정을 생성하세요",
    "pwd_recovery": "비밀번호 복원",
    "forgot_pwd": "이메일 주소를 입력하면 새 비밀번호를 설정할 수 있는 링크가 전송됩니다",

    "q_1_title": "Nimipet은 어떤 것인가요?",
    "q_1": "<br>Nimipet은 말 그대로 nimipet이 살아있는 게임입니다.</br> <br>Nimipet은 디지털 애완동물입니다. 플레이어는 브라우저 마이닝으로 획득한 Nimiq으로 생성한 가상의 사료로 먹이를 줄 수 있습니다.</br> <br>Nimipet은 24 시간마다 적어도 한 번 이상 사료를 줘야하고, 만약 주지 않으면 nimipet이 죽고 당신의 모든 포인트와 NIM을 잃게됩니다.</br>  <br>사료 하나를 얻기 위해서는 15 분간 브라우저 마이닝을 진행해야 합니다. 하루에 최대 96개의 사료를 제공할 수 있습니다 (24 시간 / 15 분).</br> <br>사료를 준 후에, 다시 새로운 24 시간이 시작됩니다. 새로운 24 시간동안 nimipet이 새로운 사료를 공급받지 못한다면, 죽게됩니다.</br> <br>각 nimipet의 가치는 NIM으로 환산될 수 있습니다. Nimipet이 더 많은 사료를 공급받을 수록, nimipet의 금전적 가치는 커집니다.</br>",
    "q_2_title": "Nimipet의 사료 하나를 얻기 위해서는 얼마나 채굴해야 하나요? ",
    "q_2": "<br>15 분간 채굴하면 사료 하나를 얻을 수 있고 nimipet의 생존을 유지할 수 있습니다. 그 후 nimipet에 사료를 드래그 앤 드롭하면 됩니다.</br> <br>순위 상승을 원한다면, 15 분 이상 채굴하면 됩니다. 하루 최대 채굴 시간은 24 시간 입니다. 마이닝은 다른 장치에서도 이루어질 수 있습니다. </br>",
    "q_3_title": "Nimipet의 상태에는 어떤 것이 있나요?",
    "q_3": "<br>태어나지 않은 상태 - 새로운 계정이 생성되면, nimipet은 알(egg) 상태입니다.</br> <br>행복함 - 사료를 준 후 첫 6 시간 (0 - 6)</br> <br>좋음 - 그 다음 6 시간 (6 - 12)</br> <br>불안함 - 그 다음 6 시간 (12 - 18)</br> <br>무서움 - 마지막 6 시간 (18 - 24)</br> <br>죽음 - 24 시간 동안 사료를 공급받지 못하면 Nimipet은 죽게됩니다</br>",
    "q_4_title": "Nimipet을 구매하거나 판매할 수 있나요?",
    "q_4": "<br>네, nimipet을 구매하거나 판매할 수 있습니다. Nimipet이 싫증난다면, 다른 사람에게 판매할 수 있고 구매자가 계속해서 사육할 수 있습니다. 다른 방법으로는 nimipet 취침모드를 선택할 수 있습니다. 그러면 당신의 지갑으로 nimipet의 가치에 상응하는 NIM이 전송됩니다. </br> <br>Nimipet을 다른 사용자에게 판매할 때, nimipet 사육 비용을 포함할 수 있기 때문에 가격이 높아질 수 있습니다.</br>",
    "q_5_title": "어떻게 순위표에서 내 nimipet의 순위를 상승시킬 수 있나요?",
    "q_5": "순위표에서 nimipet의 순위는 nimipet이 축적한 포인트에 의해 결정됩니다. Nimipet은 사용자의 해시파워로부터 공급받은 사료의 양과 nimipet 게임의 이후 단계에서 통합될 몇 가지 요소로부터 포인트를 획득합니다.",
    "q_6_title": "더 많은 CPU 쓰레드를 사용하여 채굴할 수 있나요?",
    "q_6": "<br>기본적으로 2개의 쓰레드를 사용하여 채굴합니다. 이 숫자를 변경하여 더 많은 해시 파워를 얻을 수 있습니다. 채굴 버튼 아래 나타나는 슬라이더를 사용하여 조절할 수 있습니다. </br> <br>면책조항: 우리는 몇 개의 쓰레드가 가장 좋은 옵션인지에 대한 권장사항을 제공하지 않으며, nimipet 채굴로 인해 직접 또는 간접적으로 발생하는 하드웨어 손상에 대해 책임지지 않습니다.</br> <br>지금까지 Nimipet 또는 Nimiq.com의 브라우저 마이닝에 의해 발생한 피해에 대해서는 전혀 듣지 못했지만, 사용자가 장시간 동안 중단하지 않고 높은 쓰레드로 채굴하는 경우 그럴 위험성이 있을 수도 있다고 생각합니다.</br>  <br>이 위험성은 Nimipet 또는 Nimiq 채굴과 관련된 독특한 현상이 아니라 암호화폐 채굴시 발생할 수 있는 일반적인 위험입니다.</br>",
    "q_7_title": "Nimipet 게임은 현재 어떤 상태인가요?",
    "q_7": "0.3.0 베타 버전입니다. 더 자세한 것은 <a href='https://medium.com/@Nimipet/' target='_blank'>blog</a> 를 참고하세요.",
    "q_8_title": "사망한 nimipet의 NIM은 어떻게 되나요?",
    "q_8": "50%는 매주 진행되는 커뮤니티 에어드랍으로 사용되고, 나머지 50%는 개발, 자선 및 다른 목적으로 사용됩니다.",
    "q_9_title": "Nimipet을 매우 사랑하는 사용자입니다. 어떻게 프로젝트에 기여할 수 있나요?",
    "q_9": "우리는 팀에 참여하여 Nimipet을 차세대 크립토키티로 만들 수 있는 재능있는 사람을 찾고 있습니다. 이메일로 연락주세요: ",

    "box_1": "마지막 사료 후 경과한 시간",
    "box_2": "Nimipet 포인트",
    "box_2_bottom": "공급한 사료양 + (채굴한 NIMs * 2)",
    "box_3": "NIM으로 환산한 Nimipet의 가치",
    "box_3_bottom": "업데이트 간격: 1 시간.",
    "box_4": "순위",

    "title": "정보",
    "text": "<br>사료 아이템 아래의 '사용하기 (Use)'를 클릭하여 먹이를 줄 수 있습니다. 한 번 클릭할 때마다 하나의 사료가 공급됩니다.</br> <br>Nimipet이 30일 이상되면 모든 사용자는 부활 아이템 하나를 받게됩니다.</br> <br>부활 아이템은 죽은 nimipet을 되살릴 수 있지만, 다가올 에어드랍 전에 사용되어야 합니다. 에어드랍 후에는 죽은 nimipet의 NIM이 재분배되므로, 죽은 nimipet을 되살리거나 가치를 복구할 수 없습니다.</br> <br>사용자는 마켓플레이스의 아이템을 사고 팔 수 있습니다. 곧 더 많은 아이템이 추가됩니다.</br>",

    "title": "더 많은 NIM 획득하기",
    "text": "<br>이 링크를 다른 사람들과 공유하면 그들이 당신의 nimipet을 위한 채굴을 도울 수 있습니다. 또는 다른 기기들을 같이 사용하여 채굴할 수 있습니다.</br>",

    "sleep": "취침하기"

}
