{
	"home_header": "Jogo de mineração de navegador com recompensas de criptomoeda",
	"create_account": "Crie uma conta e comece a crescer seu Nimipet",
	"login_text": "Faça login na sua conta",
	"sign_up": "Criar nova conta",
	"pwd_recovery": "Recuperação de senha",
	"forgot_pwd": "Digite seu endereço de e-mail e enviaremos um link para você escolher uma nova senha:",
	"q_1_title": "O que é Nimipet?",
	"q_1": "Nimipet é o jogo onde os nimipets vivem.</br> <br>Um nimipet é um animal de estimação digital que precisa ser alimentado por peças virtuais de comida que o jogador cria por mineração de navegador <a href=\"https://nimiq.com\">Nimiq</a> criptomoeda.</br> <br>Nimipet precisa comer pelo menos um pedaço de comida por 24 horas, ou morrerá e todos os seus pontos e NIMs serão perdidos.</br>  <br>Para receber um pedaço de comida, o jogador precisa minerar no navegador por 15 minutos. A quantidade máxima de alimentos nimipet pode comer por dia é de 96 peças (24 horas / 15 min).</br> <br>Após cada alimentação, o novo período de 24 horas começa. Se durante o período de 24 horas nimipet não recebe um novo pedaço de alimento, ele morre.</br> <br>Cada nimipet tem seu valor em NIMs. Quanto mais comida receber o nimipet, maior é o seu valor monetário.",
	"q_2_title": "Quanto preciso minerar  para obter um pedaço de comida para o meu nimipet? ",
	"q_2": "Para manter seu nimipet vivo, você precisa de minar por 15 minutos para receber uma parte de alimento do nimipet. Então arraste e solte no seu nimipet e o trabalho do seu dia estará pronto.</br> <br>Se você quiser subir na tabela de classificação, você pode fazer mais de 15 minutos de mineração. O tempo máximo de mineração por dia é de 24 horas. A mineração pode ser feita a partir de diferentes dispositivos.",
	"q_3_title": "Quais são os diferentes estados de nimipet?",
	"q_3": "Por nascer - quando uma nova conta é criada, nimipet ainda está no ovo</br> <br>Feliz - As primeiras 6 horas (0-6) após a alimentação</br><br>Bem - as próximas 6 horas (6-12)</br> <br>Preocupado - as próximas 6 horas (12-18)</br> <br>Aterrorizado - as últimas 6 horas (18-24)</br> <br>Morto - Nimipet morre depois de não receber comida por 24 horas",
	"q_4_title": "Posso comprar ou vender nimipets??",
	"q_4": "Sim, os nimipets podem ser comprados e vendidos. Se você está entediado com o seu nimipet, você pode vendê-lo para outra pessoa, e ele continuará crescendo. Ou você pode simplesmente colocar para dormir o seu nimipet e receber na sua carteira todas as NIMs que o nimipet vale.</br> <br>Ao vender nimipets para outros jogadores, o preço pode ser maior por causa do valor agregado de se cuidar. o nimipet.",
	"q_5_title": "Como meu nimipet pode subir na tabela de classificação?",
	"q_5": "A posição da Nimipet na tabela de classificação é determinada pelos pontos que a nimipet acumulou. Os nimipets ganham pontos pelas peças de comida que comem, pelo poder de hash que o jogador produz e outros fatores que serão integrados nos estágios finais do jogo da Nimipet.",
	"q_6_title": "Posso minerar com mais threads de CPU?",
	"q_6": "Por padrão, o Nimipet está minerando com 2 threads. É possível alterar este número para obter mais poder de hashing. Isso pode ser feito com o controle deslizante que aparece sob o botão de mineração. </br> <br>AVISO LEGAL: Nós não fornecemos quaisquer recomendações sobre quantos threads é a melhor opção, e nós não somos responsáveis por quaisquer danos a você ou seu hardware causados direta ou indiretamente pela mineração em Nimipet.</br> <br> até agora não ouvimos falar de nenhum dano causado pela mineração de navegador no Nimipet ou Nimiq.com, mas se os usuários deixarem seus dispositivos explorando um grande número de segmentos por longos períodos ininterruptos de tempo, acreditamos que há um risco envolvido.</br>  <br>Este risco não está exclusivamente relacionado à mineração Nimipet ou Nimiq, mas é um risco geral associado à mineração com criptomoedas.",
	"q_7_title": "Qual é o estágio atual do jogo Nimipet?",
	"q_7": "0.3.0 versão beta. Mais detalhes em nosso<a href='https://medium.com/@Nimipet/' target='_blank'>blog</a>.",
	"q_8_title": "Onde vão os NIMs de nimipets mortos?",
	"q_8": "50% de todos os NIMs de nimipets mortos voltam para a comunidade durante os airdrops semanais e os outros 50% vão para o fundo Nimipet e serão usados ​​para desenvolvimento, caridade ou outros fins.",
	"q_9_title": "Eu amo o Nimipet. Como posso contribuir para o projeto?",
	"q_9": "Estamos à procura de pessoas talentosas para se juntar à equipe da Nimipet e ajudar a tornar o Nimipet o próximo CryptoKitties. Entre em contato por email: ",
	"box_1": "tempo passado após a última alimentação",
	"box_2": "Nimipet pontos",
	"box_2_bottom": "Pedaços de comida alimentados + (NIMs minerados * 2)",
	"box_3": "Valor do Nimipet em NIMs",
	"box_3_bottom": "Intervalo de atualização: 1 h.",
	"box_4": "Posição da tabela de classificação",
	"inv_title": "Info",
	"inv_text": "<br>Nimipet pode ser alimentado clicando em 'Usar' sob o item alimentar. Cada clique alimenta o nimipet 1 pedaço de comida.</br> <brTodos os usuários receberão 1 item de ressurreição depois que o nimipet tiver mais de 30 dias.</br> <br>Item ressurreição pode ressuscitar o nimipet mortos, mas só até o próximo AirDrop. Após o AirDrop, o valor NIM do nimipet morto é re-distribuído e não é mais possível reviver o nimipet morto e restaurar o seu valor.</br> <br>Os usuários poderão comprar e vender todos os itens de estoque no mercado. Mais itens estarão disponíveis em breve.</br>",
	"more_nim_title": "Obtenha mais NIM",
	"more_nim_text": "<br>Compartilhe este link com outras pessoas e elas podem ajudá-lo a minerar o NIM para o seu nimipet, ou você pode minerar com vários dispositivos.</br>",
	"sleep": "Colocar para dormir"
}
