{
	"home_header": "Grow and trade digital pets with cryptocurrency rewards",
	"create_account": "Create an account and start growing your Nimipet",
	"login_text": "Log in to your account",
	"sign_up": "Create new account",
	"pwd_recovery": "Password recovery",
	"forgot_pwd": "Enter your email address and we'll send you a link you can use to pick a new password:",
	"q_1_title": "What is Nimipet?",
	"q_1": "Nimipet is the game where nimipets live.</br> <br>A nimipet is a digital pet that needs to be fed by virtual pieces of food the player creates by browser-mining <a href=\"https://nimiq.com\">Nimiq</a> cryptocurrency.</br> <br>Nimipet needs to eat at least one piece of food per 24 hours, or it will die and all your points and NIMs will be lost.</br>  <br>To receive one piece of food, the player needs to browser-mine for 15 minutes of time. The maximum amount of food nimipet can eat per day is 96 pieces (24 hours / 15 min).</br> <br>After each feeding, the new 24 hours period starts. If during the 24 hours period nimipet does not receive a new piece of food, it dies.</br> <br>Each nimipet has its value in NIMs. The more food received the nimipet, the bigger is its monetary value.",
	"q_2_title": "How much do I need to mine to get one piece of food for my nimipet? ",
	"q_2": "To keep your nimipet alive, you need to mine for 15 minutes to receive one piece of nimipet's food. Then drag and drop it on your nimipet and your day's work is done.</br> <br>If you want to rise in the leaderboard, you can do more than 15 minutes of mining. The maximum time of mining per day is 24 hours. Mining can be done from different devices.",
	"q_3_title": "What are the different states of nimipet?",
	"q_3": "Unborn - A new account is created, nimipet is still in the egg</br> <br>Happy - The first 6 hours (0-6) after the feeding</br><br>Fine - The next 6 hours (6-12)</br> <br>Worried - The next 6 hours (12-18)</br> <br>Terrified - The last 6 hours (18-24)</br> <br>Dead - Nimipet dies after not receiving food for 24 hours",
	"q_4_title": "Can I buy or sell nimipets?",
	"q_4": "Yes, nimipets can be bought and sold. If you are bored with your nimipet, you can sell it to someone else, and he will continue growing it. Or you can just put to sleep your nimipet and receive to your wallet all NIMs that the nimipet is worth.</br> <br>When selling nimipets to other players, the price can be higher because of the added value of taking care of the nimipet.",
	"q_5_title": "How can my nimipet rise in the leaderboard?",
	"q_5": "Nimipet's position on the leaderboard is determined by the points that nimipet has accumulated. Nimipets get points for the food pieces they eat, from the hashing power the player produces and some other factors that will be integrated into the later stages of the Nimipet game.",
	"q_6_title": "Can I mine with more CPU threads?",
	"q_6": "By default Nimipet is mining with 2 threads. It is possible to change this number to get more hashing power. This can be done with the slider that appears under the mining button. </br> <br>DISCLAIMER: We do not provide any recommendations on how many threads is the best option, and we are not responsible for any damages to you or your hardware caused directly or indirectly by mining on Nimipet.</br> <br>So far we haven’t heard about any damages caused by browser-mining on Nimipet or Nimiq.com, but if users leave their devices mining on a high number of threads for long and uninterrupted periods of time, we believe that there is a risk involved.</br>  <br>This risk is not exclusively related to Nimipet or Nimiq mining but is a general risk associated with cryptocurrency mining.",
	"q_7_title": "What is the current stage of the Nimipet game?",
	"q_7": "0.3.0 beta version. More details on our <a href='https://medium.com/@Nimipet/' target='_blank'>blog</a>.",
	"q_8_title": "Where will the NIMs from dead nimipets go?",
	"q_8": "50% of all NIMs from dead nimipets go back to the community during weekly airdrops and the other 50% go to the Nimipet fund and will be used for development, charity or other purposes.",
	"q_9_title": "I love Nimipet. How can I contribute to the project?",
	"q_9": "We are looking for talented people to join the Nimipet team and help to make Nimipet the next CryptoKitties. Contact us by email: ",
	"box_1": "Time passed after the last feeding",
	"box_2": "Nimipet points",
	"box_2_bottom": "Food pieces fed + (NIMs mined * 2)",
	"box_3": "Nimipet value in NIMs",
	"box_3_bottom": "Update interval: 1 h.",
	"box_4": "Leaderboard position",
	"inv_title": "Info",
	"inv_text": "<br>Nimipet can be fed by clicking 'Use' under the food item. Every click feeds nimipet 1 piece of food.</br> <br>All users will receive 1 Resurrection item after the nimipet is more than 30 days old.</br> <br>Resurrection item can resurrect the dead nimipet, but only until the upcoming airdrop. After the airdrop, dead nimipet's NIM value is re-distributed and it is no longer possible to revive the dead nimipet and restore its value.</br> <br>Users will be able to buy and sell all inventory items on the marketplace. More items will be available soon.</br>",
	"more_nim_title": "Get more NIM",
	"more_nim_text": "<br>Share this link with other people and they can help you to mine NIM for your nimipet, or you can mine with multiple devices.</br>",
	"sleep": "Put to sleep"
}
