{
	"home_header": "Un jeu de minage via navigateur web avec récompense en crypto-monnaie",
	"create_account": "Créez un compte et commencez à faire grandir votre Nimipet",
	"login_text": "Ce connecter à votre compte",
	"sign_up": "Créer un compte",
	"pwd_recovery": "Réinitialiser mon mot de passe",
	"forgot_pwd": "Indiquez votre adresse email nous vous enverrons un lien pour réinitialiser votre mot de passe:",
	"q_1_title": "Qu'est-ce que Nimipet?",
	"q_1": "Nimipet est le jeu dans lequel vivent les nimipets.</br> <br>Un nimipet est un animal de compagnie virtuel qui a besoin d'être nourri avec des pièces de nourritures virtuels que le joueur créé en minant via un navigateur internet du <a href=\"https://nimiq.com\">Nimiq</a>.</br> <br>Un nimipet a besoin de se nourrir d'une pièce de nourriture au minimum toutes les 24H, sinon il meurt et tous les points accumulés ainsi que les NIM minés seront perdus.</br>  <br>Pour recevoir une pièce de nourriture, le joueur doit miner via son navigateur pendant 15 minutes. Un nimipet peut consommer un maximum de 96 pièces par jour (24 heures / 15 minutes).</br> <br>A chaque fois qu'un nimipet est nourri le compteur de 24H est réinitialisé. Si pendant plus de 24H un nimipet ne reçoit pas de nourriture il mourra.</br> <br>Chaque nimipet a une valeur en NIM. Plus un nimipet reçoit de nourriture, plus sa valeur monétaire sera élevée.",
	"q_2_title": "Combien dois-je miner pour obtenir une pièce de nourriture pour mon nimipet? ",
	"q_2": "Pour maintenir votre nimipet en vie, vous avez besoin de miner 15 minutes pour recevoir une pièce de nourriture. Après ça cliquez et lâchez la pièce de nourriture sur votre nimipet et vous aurez accomplis votre tâche journalière.</br> <br>Si vous voulez monter dans le classement, vous pouvez miner plus de 15 minutes par jour. La durée maximale de minage par jour est de 24H. Le minage peut être effectué depuis différents appareils.",
	"q_3_title": "Quels sont les différents états d'un nimipet?",
	"q_3": "Pas encore né - A la création d'un compte le nimipet est toujours dans son œuf</br> <br>Heureux - Les 6 premières heures (0-6) après le dernier repas</br><br>Bien - Les 6 heures suivantes (6-12)</br> <br>Inquiet - Les 6 heures suivantes (12-18)</br> <br>Terrifié - Les 6 dernières heures (18-24)</br> <br>Mort - Un nimipet meurt après 24h sans avoir été nourris",
	"q_4_title": "Peut-on acheter ou vendre un Nimipet?",
	"q_4": "Oui, les nimipets peuvent être achetés et vendus. Si vous souhaitez vous séparer de votre nimipet, vous pouvez le vendre à quelqu'un d'autre et cette personne continuera à le faire grandir. Ou vous pouvez le faire dormir et récupérer sur votre portefeuille Nimiq tous ses NIM.</br> <br>Le prix de vente d'un nimipet peut être supérieur à sa valeur à cause de la plus-value créé en prenant soin d'un nimipet.",
	"q_5_title": "Comment faire grimper mon nimipet dans le classement?",
	"q_5": "La position d'un nimipet dans le classement est déterminée par le nombre de point qu'il a accumulé. Les nimipets obtiennent des points pour chaque pièce de nourriture qu'il mange, pour la puissance de hashage que le joueur produit et certains facteurs qui seront intégrés dans le futur.",
	"q_6_title": "Est-il possible d'utiliser plus de cœurs de mon CPU pour miner?",
	"q_6": "Par défaut Nimipet utilise 2 cœurs pour miner. Il est possible d'augmenter cette valeur pour obtenir plus de puissance de hashage. Vous pouvez le faire en utilisant le curseur qui apparait en dessous du bouton de minage. </br> <br>AVERTISSEMENT: Nous ne fournissons aucune recommandation sur le meilleur choix du nombre de cœurs à utiliser, et nous ne sommes pas responsables des éventuels dégâts qui pourraient subvenir sur vous ou votre matériel causés ou non pas le fait d'avoir miné sur Nimipet.</br> <br>Cependant nous n'avons jamais constaté de problème causé par l'utilisation du minage via navigateur sur Nimipet ou Nimiq.com, mais nous croyons qu'il peut y avoir un risque dans le cas où un utilisateur laisse son matériel miner sans surveillance avec un nombre élevé de cœurs utilisés pendant une période longue et ininterrompu.</br>  <br>Ce risque n'est pas exclusif au minage sur Nimipet ou Nimiq mais est un risque général associé au minage de crypto-monnaie.",
	"q_7_title": "A quel stade de développement se trouve le jeu Nimipet?",
	"q_7": "Version beta 0.3.0 . Plus de détails sur notre <a href='https://medium.com/@Nimipet/' target='_blank'>blog</a>.",
	"q_8_title": "Où vont les NIM associés aux nimipets décédés?",
	"q_8": "50% de tous les NIM récupérés à la mort des nimipets retourne à la communauté via un airdrop hebdomadaire et les 50% restant vont être utilisés pour poursuivre le développement du jeu, faire des dons ou à d'autres fins.",
	"q_9_title": "J'adore Nimipet. Comment puis-je contribuer à ce projet?",
	"q_9": "Nous sommes à la recherche de profils talentueux pour rejoindre notre équipe et aider à faire de Nimipet le prochain CryptoKitties. Contactez-nous par email: ",
	"box_1": "Temps écoulé depuis le dernier repas",
	"box_2": "Points Nimipet",
	"box_2_bottom": "Pièces de nourritures + (NIM minés * 2)",
	"box_3": "Valeur de votre Nimipet en NIM",
	"box_3_bottom": "Mis à jour toutes les heures",
	"box_4": "Classement",
	"inv_title": "Infos",
	"inv_text": "<br>Votre Nimipet peut être nourrit en cliquant sur 'Use' sous l'élément nourriture. Chaque clique va lui donner 1 pièce de nourriture.</br> <br>Tous les utilisateur reçoivent un objet de résurrection quand son nimipet atteint l'âge de 30 jours.</br> <br>La résurrection fonctionne uniquement si l'airdrop hebdomadaire à venir n'est pas encore arrivé. Après l'aidrop la valeur en NIM des nimipets morts est redistribuée, il est donc impossible de le ressusciter et de récupérer sa valeur.</br> <br>Les utilisateurs pourront acheter et vendre tous les objets de leur inventaire sur la place d'échange. Plus d'objets seront disponibles prochainement.</br>",
	"more_nim_title": "Obtenir plus de NIM",
	"more_nim_text": "<br>Partagez ce lien avec d'autres personnes qui pourrait vous aider à miner des NIM pour votre nimipet, ou pour pouvoir miner sur plusieurs appareils en même temps.</br>",
	"sleep": "Envoyer dormir"
}
