{

    "home_header": "Игра с криптовалютными наградами на основе браузер-майнинга",
    "create_account": "Создайте аккаунт и начните растить своего Нимипета",
    "login": "Войти в аккаунт",
    "sign_up": "Создать новый аккаунт",
    "pwd_recovery": "Восстановление пароля",
    "forgot_pwd": "Введите свой адрес электронной почты и мы вышлем Вам ссылку для восстановления пароля:",

    "q_1_title": "Что такое Нимипет?",
    "q_1": "<br>Нимипет - это игра, где живут нимипеты.</br> <br>Нимипет - это цифровой питомец, который требует кормления виртуальной едой, создаваемой путём браузер-майнинга криптовалюты Nimiq (NIM).</br> <br>Нимипет нуждается хотя бы в одном кормлении в течении 24 часов, иначе он погибает с потерей всех очков и заработанной криптовалюты.</br>  <br>Для получения одной порции еды, игрок должен майнить 15 минут. Максимальное количество еды, которое нимипет может съесть за сутки: 96 порций (24 часа / 15 минут).</br> <br>После каждого кормления отсчёт 24 часов сбрасывается на ноль и начинается снова. Если в течении 24 часового периода нимипет не получит ни одной порции еды, то он погибнет.</br> <br>Каждый нимипет имеет свою ценность в NIM'ах. Чем больше нимипет получает пищи, тем выше его ценность.</br>",
    "q_2_title": "Как долго я должен майнить, чтобы получить одну порцию еды для моего нимипета?",
    "q_2": "<br>Чтобы поддержать жизнь Вашего нимипета, необходимо майнить в течении 15 минут, за что Вы получите одну порцию еды. Затем просто перетащите мышкой еду на нимипета и ваша работа сделана.</br> <br>Если Вы хотите подняться в таблице лидеров, Вы можете майнить дольше 15 минут. Вы можете майнить неограниченно долго и с разных устройств. </br>",
    "q_3_title": "В каких состояниях может находится нимипет?",
    "q_3": "<br>Не рождённый - создан новый аккаунт, нимипет всё ещё в яйце</br> <br>Счастливый - первый 6 часов (0-6) после кормления</br><br>В порядке - следующие 6 часов (6-12)</br> <br>Обеспокоенный - следующие 6 часов (12-18)</br> <br>Испуганный - последние 6 часов (18-24)</br> <br>Мёртвый - нимипет погиб от голода</br>",
    "q_4_title": "Могу ли я покупать или продавать нимипетов?",
    "q_4": "<br>Да, нимипеты могут быть куплены и проданы. Если Вам стало скучно с нимипетом, Вы можете его продать кому-нибудь другому, кто продолжит его растить. Или же Вы можете усыпить своего нимипета и получить на свой NIM кошелёк его криптовалютную ценность.</br> <br>Продавать нимипета другим игрокам можно по цене, которая выше его ценности в NIM'ах, учитывая время, которое было потрачено на уход за ним.</br>",
    "q_5_title": "Как моему нимипету подняться в таблице лидеров?",
    "q_5": "Позиция нимипета в таблице лидеров зависит от количества набранных очков. Нимипеты получают очки за съеденные порции еды, за намайненную криптовалюту и за другие факторы, которые будут интегрированы на следующих стадиях развития игры.",
    "q_6_title": "Могу ли я майнить с большим количеством потоков?",
    "q_6": "<br>По-умолчанию Нимипет майнит в 2 потока. Количество потоков можно увеличить с помощью слайдера, который появляется под кнопкой начала майнинга. </br> <br>ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ: мы не даём никаких рекомендаций по поводу того, во сколько потоков лучше осуществлять майнинг, и не берём ответственности за любой прямой или косвенный вред причинённый Вашему оборудованию во время майнинга.</br> <br>Пока что мы не слышали о каких-либо повреждениях оборудования вызванных браузер-майнингом на Nimipet или на Nimiq.com, но мы верим, что может быть риск, когда пользователи осуществляют майнинг с большим количеством потоков в течении длительного периода времени. Этот риск не уникален для Nimipet или Nimiq.com, а связан с майнингом любой криптовалюты..</br>",
    "q_7_title": "На какой стадии находится игра Нимипет?",
    "q_7": "Версия 0.3.0 бета. подробности в нашем <a href='https://medium.com/@Nimipet/' target='_blank'>блоге</a> (англ.)",
    "q_8_title": "Куда отправляются NIM'ы погибших нимипетов?",
    "q_8": "50% NIM'ов погибших нимипетов отправляется сообществу живых нимипетов через еженедельные эйрдропы. Другие 50% отправляются в фонд Nimipet, где будут использованы для целей разработки игры, благотворительности и прочих целей.",
    "q_9_title": "Я обожаю Nimipet. Чем я могу помочь проекту?",
    "q_9": "Мы находимся в поисках талантливых людей с целью превратить проект Nimipet в следующий CryptoKitties. Вы можете связаться с нами через ",

    "box_1": "Время прошедшее после последнего кормления",
    "box_2": "Очки Нимипета",
    "box_2_bottom": "Количество съеденных порций + (намайненные NIM'ы * 2)",
    "box_3": "Ценность Нимипета в NIM'ах",
    "box_3_bottom": "Обновляется каждый час",
    "box_4": "Позиция на доске лидеров",

    "title": "Информация",
    "text": "<br>Нимипета можно покормить нажатием на кнопку 'Use', находящейся под изображением еды. Каждое нажатие кормит нимипета одной порцией еды.</br> <br>Ве пользователи, нимипеты которых прожили более 30 дней, получают одно 'Воскрешение'.</br> <br>Воскрешение может оживить умершего нимипета, но только в течении времени перед следующим эйрдропом. После айрдропа ценность нимипета в NIM'ах распределяется и воскресить нимипета становится невозможно.</br> <br>Пользователи смогут продавать и покупать инвентарь. Другие элементы инвентаря будут вскоре доступны.</br>",

    "title": "Получить больше NIM'ов",
    "text": "<br>Поделитесь этой ссылкой с другими людьми и они смогут помочь вам в майнинге NIM'ов для Вашего нимипета. Или же Вы можете майнить по этой ссылке на других устройствах.</br>",

    "sleep": "Усыпить"

}
